<!DOCTYPE html>
<html>
    <head>
        <title>Processo Seletivo - Projeto de Seguran&ccedil;a Veicular</title>
        <meta name="description" content="A Facens foi selecionada para desenvolver um projeto de pesquisa e desenvolvimento na área de segurança veicular no programa Rota 2030, recebendo financiamento do Governo Federal, apoio de empresas do setor e parceria com renomadas instituições.">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <meta name="robots" content="noindex" />
        <link rel="dns-prefetch" href="//fonts.googleapis.com">
        <link rel="dns-prefetch" href="//fonts.gstatic.com">
        <link rel="dns-prefetch" href="//www.gstatic.com">
        <link rel="dns-prefetch" href="https://services.cognitoforms.com">
        <link rel="dns-prefetch" href="https://www.cognitoforms.com">
        <link rel="preconnect" href="//fonts.googleapis.com" crossorigin>
        <link rel="preconnect" href="//fonts.gstatic.com/" crossorigin>
        <link rel="preconnect" href="//www.gstatic.com/" crossorigin>
        <link rel="preconnect" href="https://services.cognitoforms.com/" crossorigin>
        <link rel="preconnect" href="https://www.cognitoforms.com/" crossorigin>
        <link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,400;0,700;1,400&display=swap" rel="stylesheet">
        <link rel="icon" href="https://facens.br/favicon.ico">
        <style>
            body, html {
                padding: 0;
                margin: 0;
                font-family: 'Roboto', sans-serif;
                color: #393e46;
                background: #204051;
                font-size: 15px;
            }
            main {
                max-width: 800px;
                margin: 0 auto;
                background: #fff;
                padding: 20px 0;
            }
            main p, main h1 {
                padding-left: 20px;
                padding-right: 20px;
            }
            a, h1, .info {
                color: #1b6ca8;
            }
            h1, button {
                font-family: 'Roboto Condensed', 'Roboto', sans-serif;
                text-align: center;
            }
            #start p {
                text-align: justify;
            }
            .botao {
                display: none;
                cursor: pointer;
                font-size: 16px;
                border: 0px solid #1b6ca8;
                background: #1b6ca8;
                color: #fff;
                border-radius: 3px;
                font-size: 125%;
                padding: 10px 15px;
                margin: 20px auto;
            }
            .botao:hover {
                background: #204051;
            }
            .cognito {
                padding: 10px;
            }
            .cognito .c-forms-form .c-editor {
                font-family: 'Roboto', sans-serif;
            }
            #logo {
                display: flex;
                flex-direction: row;
                justify-content: center;
                text-align: center;
                margin: 30px auto;
            }
            #logo img {
                display: inline-block;
                max-height: 100px;
                padding: 30px;
                filter: grayscale(1) brightness(10);
            }
            .tgd {overflow-x: auto; margin: 10px;}
            .tg  {border:none;border-collapse:collapse;border-spacing:0;width: 100%;}
            .tg td{background-color:#fff;border:0;color:#333;overflow:hidden;padding:10px 5px;}
            .tg th{background-color:#f0f0f0;border:0;color:#333;overflow:hidden;padding:10px 5px;white-space: normal;}
            .tg .tg-buh4{background-color:#f9f9f9;text-align:left;}
            .tg .tg-lqy6{text-align:right;white-space: nowrap;}
            .tg .tg-0lax{text-align:left;}
            .tg .tg-p5oz{background-color:#f9f9f9;text-align:right;white-space: nowrap;}
            hr {
                border: 1px solid #ddd;
                color: #ddd;
            }
            @media (max-width: 800px) {
                main p, main h1 {
                    padding-left: 10px;
                    padding-right: 10px;
                }
                .cognito {
                    padding: 0;
                }
            }
        </style>
    </head>
    <body>
        <main>
            <h1>Processo Seletivo - Projeto de Seguran&ccedil;a Veicular</h1>
            <div id="start">
                <p>A Facens foi selecionada para desenvolver um projeto de pesquisa e desenvolvimento na &aacute;rea de seguran&ccedil;a veicular no programa Rota 2030, recebendo financiamento do Governo Federal, apoio de empresas do setor e parceria com renomadas institui&ccedil;&otilde;es.</p>
                <p>Dessa maneira, buscamos encontrar alunos capacitados e engajados no desenvolvimento de tecnologias de assist&ecirc;ncia ao condutor e pesquisa na &aacute;rea de processamento de sinais e intelig&ecirc;ncia artificial.</p>
                <p><strong>Rota 2030:</strong> Programa do governo federal que tem por objetivo apoiar o desenvolvimento tecnol&oacute;gico e cient&iacute;fico do setor automotivo</p>
                <p><strong>Tema:</strong> DETEC&Ccedil;&Atilde;O DE MOTOCICLETAS NO PONTO CEGO DO VE&Iacute;CULO UTILIZANDO SENSOR RADAR</p>
                <p><strong>Parceiros:</strong> Centro Universit&aacute;rio Facens; Instituto Tecnol&oacute;gico de Aeron&aacute;utica (ITA); Technische Hochschule Ingolstadt (THI); Bosch; e uma outra multinacional do setor automotivo.</p>
                <p><strong>Resumo do projeto:</strong></p>
                <p>A fim de mitigar as consequ&ecirc;ncias desastrosas de uma colis&atilde;o direta entre carro e moto, o projeto objetiva o desenvolvimento de algoritmos capazes de melhorar a seguran&ccedil;a durante a condu&ccedil;&atilde;o do ve&iacute;culo. Para tanto, ser&aacute; utilizado um sensor radar de canto (corner-radar) para detectar as motocicletas. Ser&aacute; realizado um estudo profundo do comportamento das ondas milim&eacute;tricas do radar ao incidir em ve&iacute;culos de duas rodas, obtendo, assim, a assinatura de radar do alvo. Essa identifica&ccedil;&atilde;o permite o entendimento das falhas de detec&ccedil;&atilde;o que podem ocorrer em situa&ccedil;&otilde;es de risco para os ve&iacute;culos, levando a descoberta dos limites de detec&ccedil;&atilde;o de motocicletas para radares comerciais.</p>
                <p>Os pilares que sustentam este trabalho s&atilde;o a realiza&ccedil;&atilde;o de testes reais, em um campo de provas, e virtuais, em softwares de simula&ccedil;&atilde;o, o que permitir&aacute; uma grande aquisi&ccedil;&atilde;o de dados para estudo. Al&eacute;m de conseguir comparar as diferen&ccedil;as nos resultados provenientes dos testes, a aquisi&ccedil;&atilde;o dos dados conceder&aacute; toda a base para o desenvolvimento de um dos grandes marcos do projeto, que &eacute; a cria&ccedil;&atilde;o de um modelo de radar, baseado em intelig&ecirc;ncia artificial, capaz de gerar dados sint&eacute;ticos e realistas.</p>
                <p>O projeto ser&aacute; coordenado e desenvolvido ao longo de dois anos por pesquisadores da FACENS, THI e ITA, cujas linhas de pesquisa s&atilde;o definidas em dois subprojetos, que se complementam t&eacute;cnica e tematicamente. O primeiro subprojeto tem foco na execu&ccedil;&atilde;o de testes com motocicletas no ambiente virtual e no desenvolvimento de um modelo de radar automotivo baseado em intelig&ecirc;ncia artificial para gera&ccedil;&atilde;o de dados sint&eacute;ticos de assinatura de objetos. J&aacute; o segundo subprojeto tem seu foco no entendimento da assinatura de radar gerada pela incid&ecirc;ncia de ondas eletromagn&eacute;ticas em uma moto real. Al&eacute;m disso, visa o desenvolvimento de um sistema de alerta ao motorista para o caso de motocicletas que se aproximam pelo corredor.</p>
                <p><strong>Vagas:</strong></p>
                <ul>
                <li>8 bolsas para inicia&ccedil;&otilde;es cient&iacute;ficas</li>
                <li>1 bolsa para auxiliar de pesquisas (superior completo)</li>
                <li>1 bolsa para pesquisador (mestrado completo ou doutorado em andamento)</li>
                <li>1 bolsa para pesquisador (doutorado completo)</li>
                </ul>
                <p>Buscamos alunos com conhecimentos nas &aacute;reas de programa&ccedil;&atilde;o, el&eacute;trica e eletr&ocirc;nica. Por&eacute;m, acima de tudo buscamos alunos dedicados e comprometidos com a elabora&ccedil;&atilde;o do projeto!</p>
                <div class="tgd">
                <table class="tg">
                    <thead>
                      <tr>
                        <th class="tg-0lax">Vaga</th>
                        <th class="tg-0lax">Requisito</th>
                        <th class="tg-lqy6">Carga Horária Semanal</th>
                        <th class="tg-lqy6">Duração</th>
                        <th class="tg-lqy6">Bolsa Mensal</th>
                      </tr>
                    </thead>
                    <tbody>
                      <tr>
                        <td class="tg-buh4">Iniciação Científica 1</td>
                        <td class="tg-buh4">Graduação em andamento</td>
                        <td class="tg-p5oz">20 horas</td>
                        <td class="tg-p5oz">12 meses</td>
                        <td class="tg-p5oz">R$ 700,00</td>
                      </tr>
                      <tr>
                        <td class="tg-0lax">Iniciação Científica 2</td>
                        <td class="tg-0lax">Graduação em andamento</td>
                        <td class="tg-lqy6">20 horas</td>
                        <td class="tg-lqy6">12 meses</td>
                        <td class="tg-lqy6">R$ 700,00</td>
                      </tr>
                      <tr>
                        <td class="tg-buh4">Iniciação Científica 3</td>
                        <td class="tg-buh4">Graduação em andamento</td>
                        <td class="tg-p5oz">20 horas</td>
                        <td class="tg-p5oz">12 meses</td>
                        <td class="tg-p5oz">R$ 700,00</td>
                      </tr>
                      <tr>
                        <td class="tg-0lax">Iniciação Científica 4</td>
                        <td class="tg-0lax">Graduação em andamento</td>
                        <td class="tg-lqy6">20 horas</td>
                        <td class="tg-lqy6">12 meses</td>
                        <td class="tg-lqy6">R$ 700,00</td>
                      </tr>
                      <tr>
                        <td class="tg-buh4">Iniciação Científica 5</td>
                        <td class="tg-buh4">Graduação em andamento</td>
                        <td class="tg-p5oz">20 horas</td>
                        <td class="tg-p5oz">12 meses</td>
                        <td class="tg-p5oz">R$ 700,00</td>
                      </tr>
                      <tr>
                        <td class="tg-0lax">Iniciação Científica 6</td>
                        <td class="tg-0lax">Graduação em andamento</td>
                        <td class="tg-lqy6">20 horas</td>
                        <td class="tg-lqy6">12 meses</td>
                        <td class="tg-lqy6">R$ 700,00</td>
                      </tr>
                      <tr>
                        <td class="tg-buh4">Iniciação Científica 7</td>
                        <td class="tg-buh4">Graduação em andamento</td>
                        <td class="tg-p5oz">20 horas</td>
                        <td class="tg-p5oz">12 meses</td>
                        <td class="tg-p5oz">R$ 700,00</td>
                      </tr>
                      <tr>
                        <td class="tg-0lax">Iniciação Científica 8</td>
                        <td class="tg-0lax">Graduação em andamento</td>
                        <td class="tg-lqy6">20 horas</td>
                        <td class="tg-lqy6">12 meses</td>
                        <td class="tg-lqy6">R$ 700,00</td>
                      </tr>
                      <tr>
                        <td class="tg-buh4">Auxiliar de pesquisas</td>
                        <td class="tg-buh4">Graduação completa</td>
                        <td class="tg-p5oz">20 horas</td>
                        <td class="tg-p5oz">12 meses</td>
                        <td class="tg-p5oz">R$ 1.200,00</td>
                      </tr>
                      <tr>
                        <td class="tg-0lax">Pesquisador de desenvolvimento tecnológico 1</td>
                        <td class="tg-0lax">Mestrado completo ou doutorado em andamento</td>
                        <td class="tg-lqy6">20 horas</td>
                        <td class="tg-lqy6">18 meses</td>
                        <td class="tg-lqy6">R$ 1.800,00</td>
                      </tr>
                      <tr>
                        <td class="tg-buh4">Pesquisador de desenvolvimento tecnológico 2</td>
                        <td class="tg-buh4">Doutorado completo</td>
                        <td class="tg-p5oz">20 horas</td>
                        <td class="tg-p5oz">18 meses</td>
                        <td class="tg-p5oz">R$ 3.200,00</td>
                      </tr>
                    </tbody>
                </table>
                </div>
                <hr>
                <p><strong>Inicia&ccedil;&atilde;o Cient&iacute;fica 1 -&nbsp;</strong>Cen&aacute;rios cr&iacute;ticos no tr&acirc;nsito brasileiro: Estudo sobre a criticidade de um sistema e implementa&ccedil;&atilde;o do radar automotivo para assist&ecirc;ncia ao condutor em um software de simula&ccedil;&atilde;o</p>
                <p><u>Bolsa:</u> R$ 700,00<br /><u>Dura&ccedil;&atilde;o:</u> 12 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 1 ao m&ecirc;s 12 do projeto (O projeto tem 24 meses) *<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>Este trabalho visa realizar um estudo acerca dos cen&aacute;rios cr&iacute;ticos de tr&acirc;nsito, nos quais ocorreram acidentes entre carros e motocicletas. Com base em relat&oacute;rios, os cen&aacute;rios ser&atilde;o reconstru&iacute;dos em um software de simula&ccedil;&atilde;o e um estudo ser&aacute; feito para definir em que momento um cen&aacute;rio se torna cr&iacute;tico. Um modelo de sensor de radar automotivo ser&aacute; utilizado para compreens&atilde;o do potencial deste tipo de sensor para identifica&ccedil;&atilde;o da criticidade do cen&aacute;rio a priori. Com esse modelo, a detec&ccedil;&atilde;o das motocicletas ser&aacute; analisada para que a assinatura de radar deste tipo de objeto possa ser identificada no ambiente simulado.</p>
                <p><strong>Inicia&ccedil;&atilde;o Cient&iacute;fica 2 -&nbsp;</strong>Processamento de imagem de radar em cen&aacute;rios de seguran&ccedil;a cr&iacute;tica: Uma abordagem baseada em simula&ccedil;&atilde;o automotiva</p>
                <p><u>Bolsa:</u> R$ 700,00<br /><u>Dura&ccedil;&atilde;o:</u> 12 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 1 ao m&ecirc;s 12 do projeto (O projeto tem 24 meses) *<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>Atrav&eacute;s de um cat&aacute;logo contendo cen&aacute;rios de seguran&ccedil;a cr&iacute;tica envolvendo motocicletas, os ambientes ser&atilde;o recriados em um software de simula&ccedil;&atilde;o. No software, um sensor radar de canto (corner-radar) ser&aacute; implementado para realizar a detec&ccedil;&atilde;o de motocicletas que trafegam pelo corredor. Os dados ser&atilde;o adquiridos e utilizados para o desenvolvimento de algoritmos capazes de realizar a detec&ccedil;&atilde;o e o rastreamento das motocicletas.</p>
                <p><strong>Inicia&ccedil;&atilde;o Cient&iacute;fica 3 -</strong>&nbsp;Desenvolvimento de sistema de integra&ccedil;&atilde;o utilizando rede CAN para processamento de dados de um radar automotivo</p>
                <p><u>Bolsa:</u> R$ 700,00<br /><u>Dura&ccedil;&atilde;o:</u> 12 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 4 ao m&ecirc;s 15 do projeto (O projeto tem 24 meses)*<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>Radares automotivos utilizam a comunica&ccedil;&atilde;o CAN e requerem informa&ccedil;&otilde;es adicionais do ambiente para o seu funcionamento, por isso, &eacute; de extrema import&acirc;ncia o desenvolvimento da integra&ccedil;&atilde;o entre todos os sensores do ve&iacute;culo. Esse trabalho visa realizar o estudo e desenvolvimento do sistema de integra&ccedil;&atilde;o entre o radar, os sensores requeridos e o n&uacute;cleo de processamento.</p>
                <p><strong>Inicia&ccedil;&atilde;o Cient&iacute;fica 4 -&nbsp;</strong>Detec&ccedil;&atilde;o de objetos com radar automotivo: Assinatura de radares reais e virtuais, e suas influ&ecirc;ncias na gera&ccedil;&atilde;o de um modelo baseado em IA</p>
                <p><u>Bolsa:</u> R$ 700,00<br /><u>Dura&ccedil;&atilde;o:</u> 12 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 13 ao m&ecirc;s 24 do projeto (O projeto tem 24 meses) *<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>Os cen&aacute;rios de seguran&ccedil;a cr&iacute;tica envolvendo motocicletas j&aacute; catalogados e reproduzidos em software de simula&ccedil;&atilde;o ser&atilde;o recriados em uma pista de testes de forma an&aacute;loga. Estes testes reais ser&atilde;o conduzidos utilizando um sensor radar de canto (corner-radar) e os dados obtidos por este sensor ser&atilde;o armazenados. Com isso, um estudo comparativo entre as assinaturas virtuais e reais de motocicletas ser&aacute; feito.</p>
                <p>As assinaturas coletadas ser&atilde;o colocadas em uma base de dados para que um modelo de radar &ndash; baseado em intelig&ecirc;ncia artificial &ndash; possa ser desenvolvido a partir deste. Para tanto, um estudo ser&aacute; feito a fim de entender a influ&ecirc;ncia das as assinaturas reais e virtuais no modelo de radar gerado, capaz de gerar dados sint&eacute;ticos e realistas.</p>
                <p><strong>Inicia&ccedil;&atilde;o Cient&iacute;fica 5 -&nbsp;</strong>Um estudo sobre metodologias para o desenvolvimento de um modelo de radar automotivo baseado em IA</p>
                <p><u>Bolsa:</u> R$ 700,00<br /><u>Dura&ccedil;&atilde;o:</u> 12 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 13 ao m&ecirc;s 24 do projeto (O projeto tem 24 meses) *<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>Este trabalho de inicia&ccedil;&atilde;o cient&iacute;fica ser&aacute; respons&aacute;vel por realizar um estudo das metodologias emergentes de intelig&ecirc;ncia artificial, bem como as aplica&ccedil;&otilde;es com sensor radar. O aluno participar&aacute; dos testes em um Campo de Provas para aquisi&ccedil;&atilde;o de dados, estudar&aacute; a assinatura de radar resultante dos testes, e, com base na literatura estudada e no conhecimento adquirido, ser&aacute; um dos respons&aacute;veis por desenvolver o modelo de radar baseado em IA.</p>
                <p><strong>Inicia&ccedil;&atilde;o Cient&iacute;fica 6 -&nbsp;</strong>Caracteriza&ccedil;&atilde;o da assinatura de radar para uma motocicleta e sua influ&ecirc;ncia em algoritmos de detec&ccedil;&atilde;o</p>
                <p><u>Bolsa:</u> R$ 700,00<br /><u>Dura&ccedil;&atilde;o:</u> 12 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 1 ao m&ecirc;s 12 do projeto (O projeto tem 24 meses) *<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>Este trabalho ser&aacute; desenvolvido para analisar os dados de reflex&atilde;o de uma motocicleta sob monitoramento do radar, permitindo encontrar caracter&iacute;sticas inerentes &agrave; ve&iacute;culos de duas rodas quando refletem as ondas eletromagn&eacute;ticas. Al&eacute;m disso, identificar as assinaturas de radar para estes ve&iacute;culos permite o estudo subsequente de como diferentes assinaturas podem impactar em algoritmos de detec&ccedil;&atilde;o.</p>
                <p><strong>Inicia&ccedil;&atilde;o Cient&iacute;fica 7 &ndash;&nbsp;</strong>Processamento de imagem de radar: Detec&ccedil;&atilde;o e rastreamento de uma motocicleta</p>
                <p><u>Bolsa:</u> R$ 700,00<br /><u>Dura&ccedil;&atilde;o:</u> 12 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 1 ao m&ecirc;s 12 do projeto (O projeto tem 24 meses) *<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>Este trabalho ser&aacute; desenvolvido visando estudar os cen&aacute;rios cr&iacute;ticos quando se trata de aplica&ccedil;&otilde;es com radar de canto (corner-radar), o que permitir&aacute; criar um cat&aacute;logo contendo estes cen&aacute;rios.</p>
                <p>Estudos ser&atilde;o feitos sobre a detec&ccedil;&atilde;o de motocicletas com o uso do sensor radar, bem como um estudo sobre processamento de sinais para conseguir realizar a detec&ccedil;&atilde;o eliminando as interfer&ecirc;ncias do ambiente.</p>
                <p>Para finalizar o projeto ir&aacute; desenvolver algoritmos baseados em intelig&ecirc;ncia artificial para fazer a detec&ccedil;&atilde;o e o rastreamento das motocicletas, que ser&aacute; validado utilizando os cen&aacute;rios catalogados.</p>
                <p><strong>Inicia&ccedil;&atilde;o Cient&iacute;fica 8 &ndash;&nbsp;</strong>Estudo da intera&ccedil;&atilde;o homem-m&aacute;quina e desenvolvimento de uma interface de alerta ao motorista em cen&aacute;rios cr&iacute;ticos</p>
                <p><u>Bolsa:</u> R$ 700,00<br /><u>Dura&ccedil;&atilde;o:</u> 12 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 13 ao m&ecirc;s 24 do projeto (O projeto tem 24 meses) *<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>Este projeto de inicia&ccedil;&atilde;o cient&iacute;fica ser&aacute; respons&aacute;vel por contribuir com o segundo grande objetivo do projeto, que &eacute; o desenvolvimento de um software de alerta ao condutor de um ve&iacute;culo durante situa&ccedil;&otilde;es de seguran&ccedil;a cr&iacute;tica. Para isso, este aluno ser&aacute; respons&aacute;vel por conduzir um estudo para encontrar a melhor maneira de alertar um motorista sobre a presen&ccedil;a de uma motocicleta no ponto cego de seu ve&iacute;culo trafegando pelo corredor. Al&eacute;m disso, o aluno ser&aacute; respons&aacute;vel por desenvolver a interface de alerta, ou seja, criar um sistema que atue sobre o condutor de acordo com a maneira mais apropriada.</p>
                <p><strong>Auxiliar de pesquisas -</strong>&nbsp;Suporte no desenvolvimento do software de alerta ao condutor</p>
                <p><u>Requisito:</u> Gradua&ccedil;&atilde;o completa<br /><u>Bolsa:</u> R$ 1.200,00<br /><u>Dura&ccedil;&atilde;o:</u> 12 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 13 ao m&ecirc;s 24 do projeto (O projeto tem 24 meses) *<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana&nbsp;</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>O trabalho do bolsista consiste em auxiliar o desenvolvimento do software de alerta ao condutor em todas as etapas.</p>
                <p><strong>Pesquisador de desenvolvimento tecnol&oacute;gico 1 -&nbsp;</strong>Suporte na realiza&ccedil;&atilde;o dos testes e na cria&ccedil;&atilde;o do modelo de radar</p>
                <p><u>Requisito:</u> Mestrado completo ou doutorado em andamento<br /><u>Bolsa:</u> R$ 1.800,00<br /><u>Dura&ccedil;&atilde;o:</u> 18 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 7 ao m&ecirc;s 24 do projeto (O projeto tem 24 meses) *<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>O bolsista ser&aacute; respons&aacute;vel por auxiliar a realiza&ccedil;&atilde;o de testes pr&aacute;ticos, seja na aquisi&ccedil;&atilde;o de dados para desenvolvimento de algoritmos de rastreamento ou na realiza&ccedil;&atilde;o dos testes na empresa parceira automotiva. Al&eacute;m disso, ir&aacute; ajudar os outros bolsistas na elabora&ccedil;&atilde;o do modelo de radar baseado em intelig&ecirc;ncia artificial.</p>
                <p><strong>Pesquisador de desenvolvimento tecnol&oacute;gico 2 -&nbsp;</strong>Coordena&ccedil;&atilde;o de pesquisas, orienta&ccedil;&atilde;o na aplica&ccedil;&atilde;o de metodologias de IA e cria&ccedil;&atilde;o de software</p>
                <p><u>Requisito:</u> Doutorado completo<br /><u>Bolsa:</u> R$ 3.200,00<br /><u>Dura&ccedil;&atilde;o:</u> 18 meses<br /><u>Per&iacute;odo:</u>&nbsp;M&ecirc;s 7 ao m&ecirc;s 24 do projeto (O projeto tem 24 meses) *<br /><u>Carga hor&aacute;ria:</u> 20 horas / semana</p>
                <p><u>Descri&ccedil;&atilde;o:<br /></u>Tendo em vista a variedade de m&eacute;todos e t&eacute;cnicas para a realiza&ccedil;&atilde;o da detec&ccedil;&atilde;o de objetos utilizando radares, &eacute; necess&aacute;rio que um membro da equipe com vasta experi&ecirc;ncia acad&ecirc;mica consiga orientar e coordenar a equipe de desenvolvimento para alcan&ccedil;ar o resultado final esperado.</p>
                <p class="info"><strong>*A PREVIS&Atilde;O DE IN&Iacute;CIO DO PROJETO &Eacute; 24/08/2020</strong></p>
                <p>Em caso de dúvidas, contate-nos em <a href="mailto:brain@facens.br">brain@facens.br</a></p>
                <button id="continue" class="botao">Realizar Inscri&ccedil;&atilde;o</button>
            </div>

            <div id="cognito" class="cognito">
                <button id="about" class="botao">Sobre o Projeto</button>
                <script src="https://www.cognitoforms.com/s/Ws4uZTkdU0OnMRpAIAJTkQ"></script>
                <script>Cognito.load("forms", { id: "3" });</script>
            </div>
        </main>

        <div id="logo">
            <img src="brain.png" alt="BRAIN Facens">
            <img src="facens.png" alt="Centro Universit&aacute;rio Facens">
        </div>

        <script type="text/javascript">
            document.getElementById('continue').style.display = 'block';
            document.getElementById('about').style.display = 'block';
            document.getElementById('cognito').style.display = 'none';

            document.getElementById('continue').addEventListener('click', function(e) {
                document.getElementById('cognito').style.display = 'block';
                document.getElementById('start').style.display = 'none';
                window.scrollTo(0, 0);
                e.preventDefault();
            });

            document.getElementById('about').addEventListener('click', function(e) {
                document.getElementById('start').style.display = 'block';
                document.getElementById('continue').style.display = 'none';
                document.getElementById('about').style.display = 'none';
                e.preventDefault();
            });
        </script>
    </body>
</html>